[
  {
    "id": 1,
    "url": "dve-fury-s-gumanitarnoy-pomoschu-ot-naroda-kazahstana-otpravilas-v-ukrainu",
    "title": "Две фуры с гуманитарной помощью от народа Казахстана отправилась в Украину",
    "description": "11 марта 2022 года из грузового склада г. Нур-Султан было отправлено около 40 тонн гуманитарной помощи в Украину. Груз доставят в Украину наземным путем две фуры. На машинах - баннеры с флагами Украины и Казахстана и надписью на двух языках: «Қазақстан халқынан Украина халқына. Біз біргеміз! Народу України від народу Казахстану. Ми разом!»",
    "picture": "/news/1/humanitarian-aid-for-ukraine.jpg",
    "time": "2022-03-11"
  },
  {
    "id": 2,
    "url": "esche-tri-fury-otpravilis-v-ukrainu-s-gumanitarnoy-pomoschu",
    "title": "Еще три фуры отправились в Украину с гуманитарной помощью",
    "description": "28 марта 2022 года из грузового склада г. Нур-Султан было отправлено 3 грузовых автомобиля с 45 тоннами гуманитарной помощи от народа Казахстана народу Украины",
    "picture": "/news/2/humanitarian-aid-for-ukraine-2.jpg",
    "time": "2022-03-28"
  },
  {
    "id": 3,
    "url": "gumanitarnaya-pomosch-iz-kazahstana-priehala-v-uman",
    "title": "Гуманитарная помощь из Казахстана приехала в Умань",
    "description": "Две грузовых машины, которые отправились в дорогу из Нур-Султана 11 марта вчера вечером (28 марта) приехали к пункту назначения в Украине в Умань (Черкасская область) и на данный момент груз гуманитарной помощи распределяются по наиболее пострадавшим регионам Киевской области",
    "picture": "/news/3/gumanitarnaya-pomosch.jpg",
    "time": "2022-03-29"
  },
  {
    "id": 4,
    "url": "blagotvoritelnaya-yarmarka-v-nur-sultane-sobrala-sredstva-dlya-pomoschi-ukraine",
    "title": "Благотворительная ярмарка в Нур-Султане собрала средства для помощи Украине",
    "description": "10 апреля в Астане прошла первая благотворительная ярмарка, организованная Штабом гуманитарной помощи Украине",
    "picture": "/news/4/yarmarka.jpg",
    "time": "2022-04-10"
  },
  {
    "id": 5,
    "url": "vecher-ukrainskoy-literatury-proshel-v-nur-sultane",
    "title": "Вечер украинской литературы прошел в Нур-Султане",
    "description": "Астанчане смогли посетить литературный вечер, посвящённый Украине. Организовать встречу помогло прекрасное сообщество @probooks.kz — и гости на полтора часа окунулись в мир украинской культуры",
    "picture": "/news/5/literary-evening.jpg",
    "time": "2022-04-11"
  },
  {
    "id": 6,
    "url": "blagotvoritelnye-dni-ukrainy-proshli-v-almaty",
    "title": "Благотворительные “Дни Украины” прошли в Алматы",
    "description": "9 и 10 апреля в городе Алматы проходило благотворительное событие «Дни Украины», организованное в поддержку украинского народа во время войны.",
    "picture": "/news/6/almaty.jpg",
    "time": "2022-04-12"
  },
  {
    "id": 7,
    "url": "posol-ukrainy-v-kazahstane-vstretilsya-s-volonterami-shtaba-gumanitarnoy-podderjki",
    "title": "Посол Украины в Казахстане встретился с волонтерами Штаба гуманитарной поддержки",
    "description": "Посол Украины в РК Петр Врублевский честно ответил даже на самые острые вопросы волонтеров и рассказал, что из всех стран Центральной Азии Казахстан оказал самый большой объем помощи украинскому народу.",
    "picture": "/news/7/ambassador.jpg",
    "time": "2022-04-17"
  },
  {
    "id": 8,
    "url": "blagotvoritelnaya-yarmarka-v-podderjku-ukrainy-sostoyalas-v-nur-sultane",
    "title": "Благотворительная ярмарка в поддержку Украины состоялась в Нур-Султане",
    "description": "Вечером 18 апреля в стенах концертного зала ГАФ им. Е. Рахмадиева проходила благотворительная ярмарка в поддержку украинского народа, которая состоялась в рамках совместного концерта Посольства Республики Польша и Посольства Украины по случаю 30-летия установления дипломатических отношений.",
    "picture": "/news/8/charity-fair.jpg",
    "time": "2022-04-19"
  }
]